Repository: Gori4ka/Wordpress
Catalog: safesolider/bootstrap-basic/languages/*.po
Languages: hy_am

source: Monday
hy_am: Երկուշաբթի

source: Tuesday
hy_am: Երեքշաբթի

source: Wednesday
hy_am: Չորեքշաբթի

source: Thursday
hy_am: Հինգշաբթի

source: Friday
hy_am: Ուրբաթ

source: Sunday
hy_am: Կիրակի

source: Dec_December_abbreviation
hy_am: Դկտ

source: Nov
hy_am: Նյմ

source: Oct
hy_am: Հկտ

source: Sep
hy_am: Սպտ

source: Aug
hy_am: Օգս

source: Jul
hy_am: Հլս

source: Jun
hy_am: Հնս

source: Apr
hy_am: Ապր

source: Mar
hy_am: Մրտ

source: Feb
hy_am: Փտվ

source: Jan
hy_am: Հնվ

source: December
hy_am: Դեկտեմբերի

source: November
hy_am: Նոյեմբերի

source: October
hy_am: Հոկտեմբերի

source: September
hy_am: Սեպտեմբերի

source: August
hy_am: Օգոստոսի

source: July
hy_am: Հուլիսի

source: June
hy_am: Հունիսի

source: May
hy_am: Մայիսի

source: April
hy_am: Ապրիլի

source: March
hy_am: Մարտի

source: February
hy_am: Փետրվարի

source: January
hy_am: Հունվարի

source: Day news
hy_am: Օրվա Լրահոս

source: All news
hy_am: Ողջ Լրահոսը

source: Most read
hy_am: Ամենաընթերցված

source: Comment
hy_am: Մեկնաբանություն

source: Yerevan
hy_am: Երևան

source: Search Results for: %s
hy_am: Որոնման արդյունքները՝: %s

source: Search
hy_am: Որոնում

source: Related news
hy_am: Կարդացեք նաև

source: Read More on
hy_am: Այլ նորություններ այս բաժնում`

source: News feed
hy_am: Լրահոս

source: Daily
hy_am: Օրվա

source: Weekly
hy_am: Շաբաթվա

source: Monthly
hy_am: Ամսվա

source: (All period)
hy_am: (Ամբողջ ժամանակշրջանը)

source: unknown location
hy_am: Գտնվելու վայրն՝ անհայտ

source: ceasfire violations
hy_am: Հրադադարի ռեժիմի խախտում

source: murders
hy_am: Սպանություն

source: inaction
hy_am: Անգործություն

source: fatal incident
hy_am: Դժբախտ պատահար

source: sudden fatality
hy_am: Հանկարծակի մահ

source: suicide
hy_am: Ինքնասպանություն

source: health issues
hy_am: Առողջական խնդիրներ

source: Add an incident
hy_am: Ավելացնել միջադեպ

source: Violation against you or your relatives in the RA armed forces
hy_am: ՀՀ զինված ուժերում Ձեր կամ Ձեր հարազատների նկատմամբ խախտումներ

source: Related to the non combat fatalities in the RA armed forces after 1994
hy_am: Կապված 1994 թ.-ից հետո ՀՀ զինված ուժերում ոչ մարտական պայմաններում տեղի ունեցած մահվան դեպքերի հետ

source: With the help of these buttons it is possible to anonymously enter information about the violations practiced against you or your relatives in the RA armed forces or Fatality cases recorded in the RA Armed Forces after 1994. This information, after being reviewed by the website administration, will be included in the website and in the database with the tags Verified and Unverified.
hy_am: Այս կոճակների օգնությամբ հնարավոր է անանուն մուտքագրել տեղեկատվություն 1994թ.-ից հետո ՀՀ զինված ուժերում Ձեր կամ Ձեր հարազատների նկատմամբ իրականցված խախտումների կամ ՀՀ զինված ուժերում գրանցված մահվան դեպքերի մասին: Այս տեղեկատվությունը, ադմինիստրացիայի կողմից վերանայվելուց հետո, կներառվի կայքում և տվյալների բազայում՝ «Ճշտված» կամ «Չճշտված» պիտակով:

source: Database
hy_am: Տվյալների բազա

source: Story of fallen soldier
hy_am: Ընկած զինվորի պատմությունը

source: Read more
hy_am: Կարդալ

source: Latest news:
hy_am: Վերջին նորությունները

source: The database now lists a total of
hy_am: Տվյալների բազան այժմ ներառում է Հայաստանում և Լեռնային Ղարաբաղում 1994 թ.-ից գրանցված

source: fatalities recorded in the Armenian and Nagorno-Karabakh armed forces since 1994.
hy_am: մահվան դեպք:

source: have been found
hy_am: Հայտնաբերվել է

source: cases
hy_am: դեպք

source: Close
hy_am: Փակել

source: unknown
hy_am: անհայտ

source: Please, note that incidents are recorded in the database guided by official reports however, the descriptions of the cases also include findings which question the official report, such as the opinions and the testimonies of relatives, as well as information provided by certain media outlets, watchdog groups or other experts.
hy_am: www.safesoldiers.am–ի անձնակազմը, գրանցված դեպքերը կայքէջ մուտքագրելիս, մահվան պատճառը նշում է՝ առաջնորդվելով, հիմնականում, պաշտոնական վարկածով, սակայն միջադեպի նկարագրության մեջ նշվում են նաեւ այն բացահայտումները, որոնք կասկածի տակ են առնում պաշտոնական վարկածը՝ հարազատների կարծիքները, վկայություններ, բացահայտումներ այս կամ այն լրատվամիջոցում, իրավապաշտպանների եւ գործից լավատեղյակ փորձագետների տրամադրած տվյալներ:

source: Stories of soldiers died in non combat conditions
hy_am: Համեմատաբար խաղաղ պայմաններում մահացած զինծառայողների պատմությունները

source: Place
hy_am: Վայր

source: Region
hy_am: Տարածաշրջան

source: Reason
hy_am: Պատճառ

source: see more interactive
hy_am: Տե՛ս Ինտերակտիվ նյութեր բաժինը

source: %1$s the number of fatalities in the
hy_am: %1$s թ-ին ՀՀ և ԼՂՀ զինված ուժերում

source: ra
hy_am: գրանցված

source: and
hy_am: մահվան

source: nk armed forces for %1$s
hy_am: դեպքերի քանակը %1$s

source: Please note that this interactive infographic reflects data uploaded to this website and should not be considered a comprehensive assessment of all fatalities in the Armenian military. In the image you can see the recorded data of fatal incidents in the Armed Forces by reasons, years and locations. After changing the year, the relevant data recorded for selected year will appear in the graphic. Moreover, after clicking the red circles showing the number of incidents by the particular reason or the location, a new window will appear with profiles of soldiers died by the selcted reason in the selected period of time.
hy_am: Խնդրում ենք հաշվի առնել, որ այս ինտերակտիվ ինֆոգրաֆիկն արտացոլում է միայն այս կայքում տեղադրված տվյալների բազան և չպետք է դիտվի որպես հայկական բանակում գրանցված բոլոր մահվան դեպքերի համապարփակ գնահատական: Նկարում կարող եք տեսնել զինված ուժերում գրանցված մահվան դեպքերի տվյալները՝ ըստ պատճառի, տարեթվի և գտնվելու վայրի: Փոխելով տարեթիվը՝ գրաֆիկում կհայտնվի ընտրված տարեթվին համապատասխան տվյալների բազան: Ավելին, սեղմելով պատահարների քանակն ըստ որոշակի պատճառի և գտնվելու վայրի ցույց տվող կարմիր շրջանների վրա ՝ կհայտնվի ընտրված պատճառին և ժամանակաշրջանին համապատասխանող մահացած զինվորների պրոֆիլները ներառող նոր պատուհան:

source: HOW TO USE THE WEBSITE
hy_am: ինչպես օգտվել կայքից

source: Cases
hy_am: դեպք

source: Death
hy_am: Մահվան ելքով միջադեպ

source: Incident
hy_am: Իրավախախտում

source: First Name
hy_am: Անուն

source: Last Name
hy_am: Ազգանուն

source: Plase
hy_am: Վայր

source: Peace Dialogue NGO
hy_am: «Խաղաղության երկխոսություն» ՀԿ

source: Non-governmental organizastion
hy_am: հասարակական կազմակերպություն

source: Address: 40 ap. 12 Myasnikyan str.,
hy_am: Հասցե՝ Մյասնիկյան 12, բն 40

source: 2002, Vanadzor, Armenia;
hy_am: Հայաստանի Հանրապետություն, 2002, ք. Վանաձոր,

source: Tel:
hy_am: Հեռ.՝

source: Mob:
hy_am: Բջջ.՝

source: E-mail:
hy_am: Էլ. Փոստ՝

source: The website is prepared in the framework the Safe Soldiers for a Safe Armenia project of Peace Dialogue NGO. The project Safe Soldiers for a Safe Armenia is supported by PAX the Netherlands.
hy_am: Կայքը պատրաստվել է «Խաղաղության երկխոսություն» հկ-ի «Ապահով զինվորներ՝ անվտանգ Հայաստանին» ծրագրի շրջանակներում

source: The articles by Peace Dialogue are licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License.
hy_am: «Խաղաղության երկխոսության» կողմից պատրաստված հոդվածներն ունեն Creative Commons Attribution-NonCommercial-ShareAlike 4.0 միջազգային լիցենզավորում:

source: DISCLAIMER:
hy_am: Ուշադրություն.

source: Through this website you are able to link to other websites which are not under the control of Peace Dialogue NGO. We have no control over the nature, content and availability of those sites. The inclusion of any links does not necessarily imply a recommendation or endorse the views expressed within them.
hy_am: կայքի միջոցով դուք կարող եք կապվել այլ կայքերի հետ, որոնք «Խաղաղության երկխոսություն» հկ-ին չեն պատկանում: Մենք պատասխանատու չենք այդ կայքերի բնույթի, բովանդակության և օգտակարության համար: Որևէ հղումի ընդգրկումը չի ենթադրում, որ կազմակերպությունը երաշխավորում է այն կամ համաձայն է ներկայացված տեսակետներին:

source: Name
hy_am: Անուն

source: Surname
hy_am: Ազգանուն

source: Date
hy_am: Ամսաթիվ

source: Location
hy_am: Վայրը

source: Unit
hy_am: Զորամաս

source: Officer
hy_am: Հրամանատար

source: Officers status
hy_am: Կոչում

source: Details
hy_am: Մանրամասներ

source: The information of the applicant will not be published, it is only for our records so that we can keep in touch.
hy_am: Լրացնողի մասին ինֆորմացիան չի հրապարակվում կայքում, տեսանելի է միայն կայքի ադմինիստրացիայի համար եւ ուղղակի հետադարձ կապի համար է

source: Applicants name
hy_am: Լրացնողի անունը

source: Applicants surname
hy_am: Լրացնողի ազգանունը

source: Applicants phone
hy_am: Լրացնողի հեռախոսահամարը

source: Applicants email
hy_am: Լրացնողի էլ. հասցեն

source: Add a fatality case recorded in the RA armed forces after 1994
hy_am: 1994թ.-ից հետո ՀՀ ԶՈւ-ում տեղի ունեցած մահվան ելքով միջադեպ

source: Save and submit
hy_am: Պահպանել եւ ուղարկել

source: Search results
hy_am: Որոնման արդյունքները

source: Date Added
hy_am: Ամսաթիվ

source: Category
hy_am: Կատեգորիա

source: Add media
hy_am: Ավելացնել մեդիա

source: Latest video
hy_am: Նոր տեսանյութեր

source: More articles
hy_am: Այլ հոդվածներ

source: Latest analysis
hy_am: Վերջին վերլուծություններ

source: Interactive
hy_am: Ինտերակտիվ

source: Interactive map of the geographical distribution of the deaths recorded in the RA armed forces and NK DA in non combat situations.
hy_am: ՀՀ և ԼՂ զինված ուժերում խաղաղ պայմաններում գրանցված մահվան դեպքերի աշխարհագրական բաշխվածության ինտերակտիվ քարտեզ:

source: incidents location
hy_am: դեպքի վայրի վերաբերյալ

source: Please note that this interactive infographic reflects data uploaded to this website and should not be considered a comprehensive assessment of all fatalities in the Armenian military. In the image you can see the recorded data of fatal incidents in the Armed Forces by reasons, date and place. After changing the date, place or region in the drop-down menu, the relevant data recorded for selected creteria will appear in the graphic. After clicking the element of the pie, a new window will appear with profiles of soldiers died by the selcted reason in the selected period of time.
hy_am: Պետք է նկատի ունենալ, որ այս ինտերակտիվ ինֆոգրաֆիկան արտացոլում է այն ինֆորմացիան, որն ավելացվում է կայքում և այն չպետք է դիտվի որպես հայկական զինված ուժերում գրանցված մահվան դեպքերի համապարփակ գնահատական: Նկարում կարելի է տեսնել զինված ուժերում գրանցված մահվան դեպքերն՝ ըստ պատճառների, ամսաթվի և վայրի: Ամսաթիվը, վայրը կամ տարածաշրջանը ցանկում փոխելով`նշված չափանիշին համապատասխան ինֆորմացիան կհայտնվի: Սեղմելով ինֆոգրաֆիկայի համապատասխան բաժնի վրա՝ նոր պատուհան կհատնվի, որը կպարունակի այն զոհված զինծառայողների պրոֆիլները, ովքեր մահացել են նշված պատճառով կամ նշված ժամանակաշրջանում:

source: The number of fatalities by reasons
hy_am: Մահվան դեպքերի թիվն ըստ պատճառների

source: fatalities have been recorded
hy_am: Մահվան դեպքերը գրանցվել են

source: TOTAL
hy_am: Ընդհանուր

source: NUMBER
hy_am: Թիվ

source: We do not possess information on
hy_am: Մենք տեղեկություն չունենք

source: Year
hy_am: Տարեթիվ

source: Oops! That page cant be found.
hy_am: Այս էջը գոյություն չունի:

source: Add by
hy_am: Ավելացվել է

source: Content status
hy_am: Կարգավիճակը

source: Verified
hy_am: Ճշտված

source: Unverified
hy_am: ՉՃշտված

source: Featured:
hy_am: Ընտրանի

source: There are no cases of such data.
hy_am: Այսպիսի տվյալներով դեպքեր չկան:

source: Sorry for your result no results
hy_am: Ներեղություն, ձեր որոնման համապատասխան արդյունք չկա։

source: Posted
hy_am: Հրապարակվել է

source: Back to
hy_am: Վերադառնալ

source: Featured articles
hy_am: Խմբագրի ընտրանի

source: Latest news
hy_am: Լրահոս

source: Companies
hy_am: Կազմակերպություններ

source: Copyright © 2016,
hy_am: © 2016 Խաղաղության

source: Peace Dialogue NGO;
hy_am: երկխոսություն ՀԿ;

source: Designed by
hy_am: Ձեւավորում ՝

source: Peyotto Technologies
hy_am: «Peyotto»

source: About Us
hy_am: Մեր մասին

source: Donate
hy_am: Աջակցել

source: Site Map
hy_am: Քարտեզ
